azure-cli
ca-certificates
devspace
gettext
git
github-release
gnu-sed
helm
jq
k9s
kubernetes-cli
openssl@1.1
openssl@3
terraform
tfk8s
wget
yarn
nvm
tmux
tree
utf8proc
watch