asdf
autoconf
automake
azure-cli
ca-certificates
coreutils
devspace
gdbm
gettext
git
github-release
gmp
gnu-sed
helm
jq
k9s
kubernetes-cli
libevent
libidn2
libtool
libunistring
libyaml
m4
mpdecimal
ncurses
nvm
oniguruma
openssl@1.1
openssl@3
pcre2
python@3.10
readline
sqlite
terraform
tfk8s
tmux
tree
unixodbc
utf8proc
watch
wget
xz
yarn
keepassxc
